insert into item (name, description, image, category_id) values
    ('Смартфон Xiaomi Redmi 10A', 'Xiaomi Redmi 10A построен на SoC MediaTek Helio G25.
        Конфигурация памяти: 2/32 ГБ. Также смартфон получил экран IPS с диагональю 6.53 дюйма,
        разрешением HD+ и стандартной кадровой частотой. Фронтальная камера 5-мегапиксельная,
        основная двойная с датчиком разрешением 13 Мп. Xiaomi Redmi 10A получил аккумулятор емкостью 5000 мА·ч
        с поддержкой зарядки мощностью 10 Вт, предустановленную ОС Android 11 с интерфейсом MIUI 12.5,
        сканер отпечатков пальцев на тыльной панели, стандартный разъем для наушников.', null, 2),
    ('Смартфон realme 9 Pro', 'realme 9 Pro оснащен 6.6-дюймовым IPS-экраном с разрешением Full HD+ и
    частотой обновления 120 Гц. Аппарат работает на базе процессора Qualcomm Snapdragon 695 в паре с
    оперативной памятью LPDDR4x объемом 8 ГБ и хранилищем UFS 2.2 на 128 ГБ, емкость которого можно
    увеличить посредством карты microSD. Смартфон получил АКБ на 5000 мАч с поддержкой 33-ваттной зарядки.', null, 2),
    ('Смартфон Xiaomi Redmi 9A', null, null, 2),
    ('Смартфон Apple iPhone 13', null, null, 2),
    ('Смартфон Huawei P50 Pro', null, null, 2),
    ('Планшет Irbis TZ719', null, null, 3),
    ('Планшет Xiaomi Pad 5', null, null, 3),
    ('Планшет Apple iPad 2021 Wi-Fi', null, null, 3),
    ('Наушники TWS Apple AirPods Pro', null, null, 4),
    ('Брюки IMHO', 'Женские, базовые спортивные брюки с карманами.
    Брюки изготовлены из высококачественного турецкого трикотажного полотна
    (футер 2-х нитка, петля, качество пенье). ', null, 6),
    ('Шуба Diego Ferru', null, null, 8),
    ('Пуховик Reebok W Cl Prf Down Jkt', null, null, 9);